export const allQuestions = [
  {
    name: "А можно разработчиком устроиться?",
    response: "Погнали!",
  },
  {
    name: "Что такое Заказ?",
    response:
      "Заказ — это выезд для оказания услуг по Договору, по выбранной Вами специализации. Вы можете оказывать услуги по выкладке товара, уборке помещения и комлектовке товарных единиц на производствах.",
  },
  {
    name: "Что у вас за платформа?",
    response:
      "Компания «Работа — это просто» имеет безупречную репутацию на рынке трудоустройства молодежи, и вот уже много лет мы предоставляем надежную, оптимальную по условиям работу и подработку всем тем, кто обращается к нашим специалистам.",
  },

  {
    name: "Обязательна ли медицинская книжка?",
    response:
      "Вовсе нет! Вы сможете увидеть вакансии, где наличие медицинской книжки — это обязательное условие, а где нет. При наличии медицинской книжки Вы можете получать повышенную ставку! Наша компания может помочь с прохождением медицинского осмотра и получении ЛМК.",
  },
  {
    name: "Как происходит оплата? Можно ли получить наличные сразу?",
    response: "Пока не знаю что ответить. Заходите позже!",
  },

  {
    name: "Можно узнать график? Я учащийся, могу подрабатывать только после учебы в вечернее время.",
    response: "Пока не знаю что ответить. Заходите позже!",
  },
  {
    name: "Могу ли я устроиться неофициально?",
    response: "Пока не знаю что ответить. Заходите позже!",
  },
  {
    name: "У меня есть основное место работы, будет ли это проблемой? ",
    response: "Пока не знаю что ответить. Заходите позже!",
  },
  {
    name: "Вы посредник или прямой работодатель? С кем я буду заключать договор? ",
    response: "Пока не знаю что ответить. Заходите позже!",
  },
  {
    name: "Не вижу вакансий в своем городе. Как быть?",
    response: "Пока не знаю что ответить. Заходите позже!",
  },
  {
    name: "Как прикрепить карту в Личном Кабинете?",
    response: "Пока не знаю что ответить. Заходите позже!",
  },
  {
    name: "У меня ИП, могу ли я выходить на подработку по Договору?",
    response: "Что-то много вопросов",
  },
];
